import { Article } from "../models/Article";

export const articleList: Article[] = [{
    Link: "link_1",
    Name: "14 лучших книг на английском языке для начинающих"
},
{
    Link: "link_2",
    Name: "Что такое синдром хронической усталости и как его лечить"
}, {
    Link: "link_1",
    Name: "14 лучших книг на английском языке для начинающих"
},
{
    Link: "link_2",
    Name: "Что такое синдром хронической усталости и как его лечить"
},
{
    Link: "link_1",
    Name: "14 лучших книг на английском языке для начинающих"
},
{
    Link: "link_2",
    Name: "Что такое синдром хронической усталости и как его лечить"
}]